{
    "locale": {
        "en": "English",
        "pt": "Portuguese",
        "fr": "French"
        
    },
    "nav": {
        "home": "Home",
        "about": "About"
    },
    "home": {
        "wemast_title": "WETLAND MONITORING AND ASSESSMENT SERVICE FOR TRANSBOUNDARY  BASINS IN SOUTHERN AFRICA ",
        "wemast_subtitle":"SOUTHERN AFRICA ",
        "wemast_bracket":"(WeMAST)",
        "wemast_change_language":"Change Language",
        "wemast_select_region":"Select Region",
        "region_label":"region",
        "wemast_select_indicator":"Select Indicator",
        "indicator_label":"Indicator",
        "wemast_select_subindicator":"Select  Sub-Indicator",
        "subindicator_label":"Sub-Indicator",
        "wemast_select_year":"Select  Year",
        "year_label":"Year",
        "wemast_select_season":"Select  Season",
        "wemast_select_satellite": "Select Satellite",
        "request": "REQUEST",
        "search":"Search Location",
        "season_label":"Season",
        "dryseason":"Dry",
        "wetseason": "Wet",
        "exposure":"Exposure",
        "sensitivity":"Sensitivity",
        "resiliance":"Resiliance",
        "air_quality":"Air Quality",
        "land_cover":"Land Cover",
        "wetland_inventory": "Wetland Inventory",
        "water_quality":"Water Quality",
        "soil_moisture_index":"Soil Moisture Index",
        
        "nitrogen_dioxide":"Nitrogen Dioxide",
        "carbon_monoxide":"Carbon Monoxide",
        "water_extent":"Water Extent",
        "burnt_area":"Burnt Area",
        "flooding":"Flooding",
        "compare":"Compare",
        "advanced":"Advanced",
        "filter": "Filter",
        "parameters":"Parameters",
        "time":"Time",
        "wemast_select_parameter":"Select  parameter",
        "opacity": "Opacity",
        "slide1":"Wetland Monitoring and Assessment Service for Transboundary regions",
        "home":"Home",
        "dashboard":"Dashboard",
        "profile":"Profile",
        "documentation":"Documentation",
        "contact":"Contact",
        "wetlands_sadc":"Wetlands in SADC",
        "eo_products":"Earth Observation Products and Services for Sustainable Wetland Management",
        "sadc_text":"Earth Observation Products and Services for Sustainable Wetland Management The Wetland Monitoring and Assessment Service for Transboundary Basins (WeMAST) Project in Southern African Development Community (SADC) Project was developed and implemented with Earth Observation (EO) data to supports Sustainable Wetland Assessment and Monitoring Services, in order to support policy implementation and management practices in the region",
        "status_analytics": "Wetland coverage & status analytics",
        "river":"RIVER BASINS",
        "infographics":"River Basins infographics",
        "cuvelai_basin":"The Cuvelai Basin",
        "limpopo_basin":"The Limpopo Basin",
        "okavango_basin":"The Okavango Basin",
        "zambezi_basin":"The Zambezi Basin",
        "cuv_text":"The Cuvelai drainage system channels runoff from Angola's summer rainfall through a complex system of ephemeral river channels, referred to as the Oshanas. When the system floods, the runoff flows through the shallow channels in a southerly direction to the Etosha pan in Namibia.During the wet season, the Oshanas of the Cuvelai drainage system are estimated to support around 30 to 40 % of Namibia’s population with subsistence farming and fishing on the seasonal wetlands. In addition, the flooded wetlands contain small fish, carried with the runoff from the North, which are joined by various pond fauna and draw various bird species, including flamingo, that will also breed in the Fischer’s Pan of the Etosha pan, and the threatened blue crane. Most of the Etosha pan itself is contained in the Etosha National Park, which hosts a number of rare and endangered mammals, including the black rhinoceros, and consequently contributes substantially to the local economy with tourism. The Etosha pan and the Cuvelai drainage system in Namibia are a Ramsar site.",
        "lim_text":"The majority of wetlands along the Limpopo basin are located in Mozambique and along the Changane River. There are three Ramsar wetland sites in the Limpopo basin: The Makuleke Wetlands, the Nylsvley Nature Reserve and the Verloren Valei Nature Reserve. All three wetland sites have conservation status and therefore contribute to the local economies with tourism. Most of the Makuleke wetlands are situated within the Kruger National Park. The wetlands are of floodplain vlei type and are intermittently filled by floods and rain. They sustain riverine ecosystems, including wildlife, well into the dry season. The floodplains also serve to attenuate floods, thereby reducing flood damage downstream.The Nylsvley Nature Reserve serves as a breeding ground for eight red-listed waterbirds and hosts the endangered roan antelope. It is also the only site where wild rice is found in South Africa. The Verloren Valei Nature Reserve is hydrologically significant as it functions like a sponge in the upper catchment, ensuring the gradual release of water to downstream areas during and after the rainy season. The area provides a refuge for the Wattled Crane and further hosts various vulnerable and threatened plant and mammal species.",
        "oka_text":"The Okavango Basin’s main stream, the Okavango River, is southern Africa’s fourth longest river and is produced by seasonal flooding during the summer months. It begins as the Rio Cubango in Angola, flows south to form the border between Angola and Namibia and, in Botswana, it reaches the large swampy inland delta called the Okavango Delta, a UNESCO World Heritage Site.The Okavango River and the delta attract great concentrations of wildlife, including huge elephant and buffalo herds, and consequently fuel a lucrative tourism industry in Namibia and Botswana.Along all rivers and tributaries, the river-based communities rely on the perennial river for small-scale irrigation, subsistence farming and fishing.",
        "zam_text":"The Zambezi basin is the fourth-largest river basin of Africa with a large area covered by wetlands. These include the Barotse Floodplains in Zambia, the Chobe Swamps in northeastern Namibia, the Linyanti Swamp in Botswana, the Busanga Swamps on the Lunga River, the Lukanga Swamps and the Kafue Flats on the Luangwa River, and the Elephant Marsh near the town of Chiromo in Malawi. These wetlands are used for fisheries, including commercial fisheries, agriculture, wildlife management and transportation services. Moreover, these wetlands are important habitats for fish, and its riverine woodlands supports support wildlife and birds, by providing vegetative cover and suitable breeding and feeding grounds, which drive tourism activities, that include photography, bird watching and hunting. Furthermore, the wetlands provide hydrological services by decreasing downstream flood risks.The construction of the Kariba and Cahora Bassa dams has decreased the size of the floodplain of the lower Zambezi, and consequently the wetlands, but flooding remains perennial",
        "visit_portal":"Visit Geo-Portal",
        "geodata":"Geo-Data",
        "timeseries":"Time-Series",
        "docs_manuals":"Documenatation & Manuals",
        "analytics":"Analytics",
        "geodata_text":"Geo-Spatial data covering the River Basins",
        "timeseries_text":"Historical analytics of Geo- Spatial data",
        "manual_text":"Chronological instructions & processing chains",
        "analytics_text":"Statistical visualisation of Geo- Spatial data",
        "project_name":"Project Name",
        "coord_team":"WeMAST Project Coordination Team",
        "secretariat":"SASSCAL Regional Secretariat",
        "copyright":"Copyright All Rights Reserved @ 2021",
        "privacy":"Privacy Policy",
        "terms": "Terms of Use"
       
    },
    "summaries":{
        "landcover":"The LULC is an ESA product. The integration of the biophysical and human factors plays a leading role in causing land cover changes and is used to explain the dynamics of land usage and trend that occur within an ecosystem.",
        "vegcover":"This is a product derived from indexing the Near Infrared (NIR) band and the Red band from satellite images. It is used to assess the difference in seasonal vegetation characteristics, concerning the phenology of the vegetation greenness and vegetation productivity over time. It is accessed as shown in the system.",
        "wetland_extent":"Water extent is assessed through the use of the Normalised Difference Water Index (NDWI). NDWI is a satellite-derived product, achieved after indexing SWIR and NIR bands of a satellite image. It captures the in-season pure water pixels. The reduction of water areas correlates to low water quality, while the reverse correlates to increased precipitation and relatively reduced affluent deposition in water areas.",
        "wetland_status": "Wetland Status is a product generated by proxy dataset (NDVI), it is achieved through the reclassification of the NDVI value to achieve a specified output. The specified output is termed the Water and Wetness Probability Index (WWPI). displaying the dry, wet, or water-covered areas.",
        "burnt_firms":"Acquired from the normalization of the NBR band, an index derived from Indexing SWIR and NIR bands from satellite imagery. Used in assessing Fire intensity; energy released from organic matter and the burn severity as the degree an area is altered by fire.",
        "prec_index":"SPI is the measure of the standard deviation of the received rainfall from the long-term observed rainfall. It is used to characterize the meteorological drought, agricultural productivity, and hydrological impacts on a range of timescale, which is also correlated to soil moisture.",
        "undulation":"Flood mapping is computed through the analysis of the Topographical Wetness Index (TWI). The Index categorises the areas that are susceptible to flooding (severe) to the areas that are less susceptible to flooding (less sensitive). Since the data used i.e. SRTM (DEM) does not change frequently",
        "turbidity": "NDTI is a satellite-derived product, achieved after indexing of the multi-spectral bands that assesses the turbidity (water clarity change overtime due to dissolved substances and suspended sediments).The high turbidity levels indicate the high presence of dissolved matter in water.",
        "susp_sediments": "NSSDI is a satellite-derived product. The results of SMI may be used to show areas with high moisture content that cansupport agricultural practices, while the very low values shows the areas withsevere drought conditions.",
        "smi_index":"SMI is defined as the proportion of the difference between the current soil moisture, the permanent wilting point and theresidual soil moisture.The results of SMI may be used to show areas with high moisture content that cansupport agricultural practices, while the very low values shows the areas withsevere drought conditions.",
        "bvi_index":"The Basin Vulnerability Index (BVI) is a crucial tool for assessing the vulnerability of hydrological basins to environmental changes. By considering multiple variables, including the NDVI, SPI, SMI, and Soil Organic Matter (SOM), the BVI provides insights into the susceptibility of wetland areas to potential risks and impacts."
        


    },
    "metadata":{
        "title":"Title",
        "lulc_title_text": "Land Cover for Cuvelai basin",
        "description": "Description",
        "lulc_desc": "The LULC is an ESA product. The integration of the biophysical and human factors plays a leading role in causing land cover changes and is used to explain the dynamics of land usage and trend that occur within an ecosystem.",
        "extent": "Extent",
        "west_lon": "Western-most Longitude",
        "north_lat": "Northern-most Latitude",
        "east_lon": "Eastern-most Longitude",
        "south_lat": "Southern-most Latitude",
        "resolution": "Resolution",
        "meters": "Meters",
        "crs": "CRS",
        "crs_text": "EPSG:4326",
        "date_created": "Date Created",
        "region": "Region",
        "tags": "Tags",
        "season": "season",
        "encoding": "Encoding",
        "encoding_text": "UTF-8",
        "encoding_format": "Format",
        "tif": "image/tiff",
        "data_type": "Data type",
        "raster": "raster",
        "position": "Geo Position",
        "theme": "Theme",
        "keyword": "Keyword",
        "keyword_text": "season",
        "vegcover_title_text": "Vegetation Cover for Cuvelai basin",
        "vegcover_desc": "Product derived from indexing the Near Infrared (NIR) band and the Red band from satellite image. Used to assess the difference in seasonal vegetation characteristics",
        "extent_title_text": "Wetland Extent for Cuvelai basin",
        "extent_desc": "NDWI is a satellite-derived product",
        "status_title_text": "Wetland Status for Cuvelai basin",
        "status_desc": "The WWPI uses a proxy data of seasonal vegetation (NDVI) to display the dry",
        "firms_title_text":"Burnt Area FIRMS for Cuvelai basin",
        "firms_desc": "Acquired from the normalization of the NBR band, an index derived from Indexing SWIR and NIR bands from satellite imagery. Used in assessing Fire intensity; energy released from organic matter and the burn severity as the degree an area is altered by fire.",
        "prec_title_text": "Precipitation Index for Cuvelai basin",
        "prec_desc": "SPI is the measure of standard deviation of the received rainfall from the long term observed rainfall. It is used to characterize the meteorological drought",
        "undulation_title_text": "Undulation for Cuvelai basin",
        "undulation_desc": "Flood mapping is computed through the analysis of the Topographical Wetness Index (TWI). The Index categorises the areas that are susceptible to flooding (severe) to the areas that are less susceptible to flooding (less sensitive). Since the data used i.e. SRTM (DEM) does not change frequently",
        "turb_title_text": "Turbidity for Cuvelai basin",
        "turb_desc": "NDTI is a satellite-derived product",
        "sus_title_text": "Sus Sediments for Cuvelai basin",
         "sus_desc": "NSSDI is a satellite-derived product",
        "smi_title_text": "Soil Moisure Index for Cuvelai basin",
        "smi_desc": "NSSDI is a satellite-derived product",
        "status_theme": "WWPI",
        "lulc_theme": "LULC",
        "veg_cover_theme": "NDVI",
        "wetland_inventory_theme": "NDWI",
        "prec_theme": "SPI"
    },
    "legend_classes":{
        "lulc_classes": "Agriculture, Forest, Grassland, Wetland, Built-Up, Shubland, Bareland, Water",
        "vegcover_classes": "Very Low Density Vegetation, Low Density, Moderate Density, High Density, Very High Density Vegetation",
        "extent_classes": "No Data, Not Water, Seasonal Water, Permanent Water",
        "status_classes": "Water Areas, Dry Areas, Wetness Areas",
        "firms_classes": "January - March, April - June, July - September, October - December",
        "prec_smi_classes": "Dry,Wet",
        "undulation_classes": "Flooded Areas, Wetness, Moderate Wetness, Moderate Dryness, Dry Areas",
        "sus_turb_classes": "No Data, Not Water, Seasonal Water, Permanent Water"
    }
    
}