{
    "locale": {
        "en": "English",
        "pt": "Portuguese",
        "fr": "French"
    },
    "nav": {
        "home": "Maison",
        "about": "À propos"
    },
    "home": {
        "upload_shapefile": "Téléchargez un fichier de formes compressé",
        "wemast_title":"SERVICE DE SURVEILLANCE ET D'ÉVALUATION DES TERRES HUMIDES POUR LES BASSINS TRANSFRONTALIERS EN AFRIQUE AUSTRALE",
        "wemast_change_language": "Changer de langue",
        "wemast_select_region":"bassin",
        "region_label":"Bassin",
        "wemast_select_indicator" : "indicateur",
        "indicator_label":"Indicateur",
        "wemast_select_subindicator":"sous-indicateur",
        "subindicator_label":"Sous-indicateur",
        "wemast_select_year":"année" ,
        "year_label":"Année",
        "wemast_select_season":"saison",
        "wemast_select_satellite":"Satélite",
        "date_label": "Date",
        "request": "DEMANDE",
        "search":"Emplacement de recherche",
        "season_label":"Saison",
        "dryseason":"Saison sèche",
        "wetseason": "Saison humide",
        "exposure":"Exposition",
        "sensitivity":"Sensibilité",
        "resiliance":"Résilience",
        "land_cover":"Couverture du sol",
        "wetland_inventory": "Inventaire des zones humides",
        "water_quality":"Qualité de l'eau",
        "soil_moisture_index":"Indice d'humidité du sol",
        "water_extent":"Étendue de l'eau",
        "burnt_area":"Zone brûlée",
        "flooding":"Inondation",
        "compare":"Comparer",
        "advanced":"Avancé",
        "filter":"Filtre",
        "parameters":"Paramètres",
        "time":"Temps",
        "wemast_select_parameter":"le paramètre",
        "opacity":"Opacité",
        "slide1":"Service de surveillance et d'évaluation des zones humides dans les bassins transfrontaliers",
        "home":"Page d'accueil",
        "dashboard":"Tableau de bord",
        "profile":"Profil",
        "documentation":"Documentation",
        "contact":"Contact",
        "wetlands_sadc":"Zones humides dans la SADC",
        "eo_products":"Produits et services d'Observation de la terre (OT) pour la gestion durable des zones humides",
        "sadc_text":"Produits et services d'Observation de la terre pour la gestion durable des zones humides Le projet de service de surveillance et d'évaluation des zones humides pour les bassins transfrontaliers (WeMAST) du projet de la Communauté de développement de l'Afrique australe (SADC) a été développé et mis en œuvre avec des données d'Observation de la terre (OT) pour soutenir les services d'évaluation et de surveillance durables des zones humides, afin de soutenir la mise en œuvre des politiques et les pratiques de gestion dans la région",
        "status_analytics": "Couverture et analyse de l'état des zones humides",
        "river":"BASSINS FLUVIAUX",
        "infographics":"Infographie des bassins fluviaux",
        "cuvelai_basin":"Le bassin de Cuvelai",
        "limpopo_basin":"Le bassin du Limpopo",
        "okavango_basin":"Le bassin de l'Okavango",
        "zambezi_basin":"Le bassin du Zambèze",
        "cuv_text":"Le système de drainage de Cuvelai canalise les eaux de ruissellement des pluies estivales de l'Angola à travers un système complexe de canaux fluviaux éphémères, appelés Oshanas. Lorsque le système est inondé, le ruissellement s'écoule à travers les canaux peu profonds en direction du sud jusqu'au plateau d'Etosha en Namibie. Pendant la saison des pluies, on estime que les Oshanas du système de drainage de Cuvelai font vivre environ 30 à 40 % de la population namibienne grâce à l'agriculture de subsistance et à la pêche dans les zones humides saisonnières. En outre, les zones humides inondées contiennent de petits poissons, transportés par le ruissellement du nord, auxquels se joignent diverses faunes de bassins et attirent diverses espèces d'oiseaux, dont le flamant rose qui se reproduira également dans le bassin de Fischer du bassin d'Etosha, et l'espèce menacée grue bleue. La majeure partie du bassin d'Etosha elle-même est contenue dans le parc national d'Etosha, qui abrite un certain nombre de mammifères rares et menacés, y compris le rhinocéros noir, et contribue par conséquent de manière substantielle à l'économie locale grâce au tourisme. Le bassin d'Etosha et le système de drainage de Cuvelai en Namibie sont un site Ramsar..",
        "lim_text":"La majorité des zones humides le long du bassin du Limpopo sont situées au Mozambique et le long du fleuve Changane. Il existe trois sites de zones humides Ramsar dans le bassin du Limpopo : les zones humides de Makuleke, la réserve naturelle de Nylsvley et la réserve naturelle de Verloren Valei. Les trois sites de zones humides ont un statut de conservation et contribuent donc aux économies locales grâce au tourisme. La plupart des zones humides de Makuleke sont situées dans le parc national Kruger. Les zones humides sont de type vlei de plaine inondable et sont remplies par intermittence par les inondations et la pluie. Ils soutiennent les écosystèmes fluviaux, y compris la faune, jusque tard dans la saison sèche. Les plaines inondables servent également à atténuer les inondations, réduisant ainsi les dommages causés par les inondations en aval. La réserve naturelle de Nylsvley sert de lieu de reproduction pour huit oiseaux aquatiques inscrits sur la liste rouge et abrite l'antilope rouanne, une espèce en voie de disparition. C'est aussi le seul site où l'on trouve du riz sauvage en Afrique australe. La réserve naturelle de Verloren Valei est importante sur le plan hydrologique car elle fonctionne comme une éponge dans le bassin versant supérieur, assurant la libération progressive de l'eau vers les zones en aval pendant et après la saison des pluies. La zone offre un refuge à la Grue caronculée et abrite en outre diverses espèces de plantes et de mammifères vulnérables et menacés..",
        "oka_text":"Le cours d'eau principal du bassin de l'Okavango, le fleuve Okavango, est le quatrième plus long fleuve d'Afrique australe et est produit par des inondations saisonnières pendant les mois d'été. Il commence par le Rio Cubango en Angola, coule vers le sud pour former la frontière entre l'Angola et la Namibie et au Botswana, il atteint le grand delta intérieur marécageux appelé le delta de l'Okavango, un site du patrimoine mondial de l'UNESCO. Le fleuve Okavango et le delta attirent de grandes concentrations d'animaux sauvages, y compris d'énormes troupeaux d'éléphants et de buffles, et alimentent par conséquent une industrie touristique lucrative en Namibie et au Botswana. Le long de tous les fleuves et affluents, les communautés riveraines dépendent du fleuve pérenne pour l'irrigation à petite échelle, l'agriculture de subsistance et la pêche.",
        "zam_text":"Le bassin du Zambèze est le quatrième plus grand bassin fluvial d'Afrique, avec une grande superficie couverte par des zones humides. Celles-ci comprennent les plaines d'inondation de Barotse en Zambie, les marais de Chobe dans le nord-est de la Namibie, le marais de Linyanti au Botswana, les marais de Busanga sur la rivière Lunga, les marais de Lukanga et les plaines de Kafue sur la rivière Luangwa, et le marais des éléphants près de la ville de Chiromo au Malawi. Ces zones humides sont utilisées pour la pêche, y compris la pêche commerciale, l'agriculture, la gestion de la faune et de la flore et les services de transport. En outre, ces zones humides sont des habitats importants pour les poissons, et les forêts riveraines soutiennent la faune et les oiseaux, en fournissant une couverture végétale et des aires de reproduction et d'alimentation appropriées, qui stimulent les activités touristiques, notamment la photographie, l'observation des oiseaux et la chasse. La construction des barrages de Kariba et de Cahora Bassa a réduit la taille de la plaine d'inondation du cours inférieur du Zambèze et, par conséquent, des zones humides, mais les inondations restent pérennes.",
        "visit_portal":"Visiter le portail",
        "geodata":"Géo-Données",
        "timeseries":"Séries chronologiques",
        "docs_manuals":"Documentation et manuels",
        "analytics":"Analytique",
        "geodata_text":"Données géo-spatiales couvrant les bassins fluviaux",
        "timeseries_text":"Analyse historique des données géospatiales",
        "manual_text":"Instructions chronologiques & chaînes de traitement",
        "analytics_text":"Visualisation statistique des données géospatiales",
        "project_name":"Nom du projet",
        "coord_team":"Équipe de coordination du projet WeMAST",
        "secretariat":"Secrétariat Régional SASSCAL",
        "copyright":"Droit d'auteur Tous droits réservés @2021",
        "privacy":"Politique de confidentialité",
        "terms":"Termes d'utilisation"
       
    },
    "summaries":{
        "landcover":"L'étendue de l'eau est évaluée à l'aide de l'indice de différence normalisée de l'eau (NDWI). Le NDWI est un produit dérivé du satellite, obtenu après indexation des bandes SWIR et NIR d'une image satellite",
        "vegcover":"Il s'agit d'un produit dérivé de l'indexation de la bande proche infrarouge (NIR) et de la bande rouge des images satellite. Il est utilisé pour évaluer la différence entre les caractéristiques saisonnières de la végétation, concernant la phénologie de la verdure et la productivité de la végétation dans le temps. On y accède comme indiqué dans le système",
        "wetland_extent":"L'étendue de l'eau est évaluée à l'aide de l'indice de différence normalisée de l'eau (NDWI). Le NDWI est un produit dérivé du satellite, obtenu après indexation des bandes SWIR et NIR d'une image satellite",
        "wetland_status": "Le statut des zones humides est un produit généré par un ensemble de données proxy (NDVI). Il est obtenu par la reclassification de la valeur NDVI afin d'obtenir un résultat spécifique. Le résultat spécifié est appelé indice de probabilité de présence d'eau et d'humidité (WWPI). Il affiche les zones sèches, humides ou couvertes d'eau.",
        "burnt_firms":"Le produit de données Version 1 du Partenariat National pour la Suivi des Glaces et des Neiges (National Polar-Orbiting Partnership) de la NASA, le Radiomètre Visible Infrarouge (VIIRS) des Anomalies Thermiques/Feux (VNP14A1), fournit des informations quotidiennes sur les incendies actifs et autres anomalies thermiques. Le produit de données VNP14A1 est un composite mondial à mailles de 1 km des pixels de feu détectés à partir des bandes de 750 m du VIIRS sur une période quotidienne (24 heures).",
        "prec_index": "L'indice SPI est la mesure de l'écart type entre les précipitations reçues et les précipitations observées à long terme. Il est utilisé pour caractériser la sécheresse météorologique, la productivité agricole et les impacts hydrologiques à différentes échelles de temps, et est également corrélé à l'humidité du sol.",
        "undulation":"La cartographie des inondations est établie à partir de l'analyse de l'indice d'humidité topographique (TWI). L'indice classe les zones susceptibles d'être inondées (graves) et les zones moins susceptibles d'être inondées (moins sensibles). Étant donné que les données utilisées, à savoir SRTM (DEM), ne changent pas fréquemment, l'indice d'humidité topographique (TWI) est calculé à partir de l'analyse des données.",
        "turbidity": "Le NDTI est un produit dérivé du satellite, obtenu après indexation des bandes multispectrales qui évalue la turbidité (changement de la clarté de l'eau au fil du temps en raison des substances dissoutes et des sédiments en suspension).",
        "susp_sediments": "Le NSSDI est un produit dérivé du satellite. Les résultats du SMI peuvent être utilisés pour montrer les zones à forte teneur en humidité qui peuvent supporter les pratiques agricoles, tandis que les valeurs très faibles indiquent les zones où les conditions de sécheresse sont sévères.",
        "smi_index": "Le SMI est défini comme la proportion de la différence entre l'humidité actuelle du sol, le point de flétrissement permanent et l'humidité résiduelle du sol. Les résultats du SMI peuvent être utilisés pour montrer les zones à forte teneur en humidité qui peuvent supporter des pratiques agricoles, tandis que les valeurs très faibles montrent les zones avec des conditions de sécheresse sévère.",
        "bvi_index":"L'indice de vulnérabilité des bassins (IVB) est un outil essentiel pour évaluer la vulnérabilité des bassins hydrologiques aux changements environnementaux. En prenant en compte plusieurs variables, dont le NDVI, le SPI, le SMI et la matière organique du sol (SOM), l'IVB donne un aperçu de la vulnérabilité des zones humides aux risques et aux impacts potentiels."


    },
    "metadata":{
        "title":"Titre",
        "lulc_title_text":"Couverture du sol pour le bassin de Cuvelai",
        "description":"Description de l'étude",
        "lulc_desc":"LULC est un produit de l'ESA. L'intégration des facteurs biophysiques et humains joue un rôle prépondérant dans les changements de l'occupation des sols et est utilisée pour expliquer la dynamique de l'utilisation des sols et les tendances qui se produisent au sein d'un écosystème.",
        "extent":"Étendue",
        "west_lon":"Longitude la plus à l'ouest",
        "north_lat":"Latitude la plus septentrionale",
        "east_lon":"Longitude la plus orientale",
        "south_lat":"Latitude la plus méridionale",
        "resolution":"Résolution",
        "meters":"Mètres",
        "crs":"CRS",
        "crs_text":"EPSG:4326",
        "date_created":"Date de création",
        "region":"Région",
        "tags":"Étiquettes",
        "season":"Saison",
        "encoding":"Encodage",
        "encoding_text":"UTF-8",
        "encoding_format":"Format",
        "tif":"image/tiff",
        "data_type":"Type de données",
        "raster":"raster",
        "position":"Position géographique",
        "theme":"Thème",
        "keyword":"Mot clé",
        "keyword_text":"Saison",
        "vegcover_title_text":"Couverture végétale pour le bassin de Cuvelai",
        "vegcover_desc":"Produit dérivé de l'indexation de la bande proche infrarouge (NIR) et de la bande rouge d'une image satellite. Utilisé pour évaluer la différence entre les caractéristiques saisonnières de la végétation",
        "extent_title_text":"Étendue des zones humides pour le bassin de Cuvelai",
        "extent_desc":"L'indice NDWI est un produit dérivé d'une image satellite.",
        "status_title_text":"Statut des zones humides pour le bassin de Cuvelai",
        "status_desc":"Le WWPI utilise une donnée de substitution de la végétation saisonnière (NDVI) pour afficher les zones sèches.",
        "firms_title_text":"FIRMS des zones brûlées pour le bassin de Cuvelai",
        "firms_desc":"Le produit de données Version 1 du Partenariat National pour la Suivi des Glaces et des Neiges (National Polar-Orbiting Partnership) de la NASA, le Radiomètre Visible Infrarouge (VIIRS) des Anomalies Thermiques/Feux (VNP14A1), fournit des informations quotidiennes sur les incendies actifs et autres anomalies thermiques. Le produit de données VNP14A1 est un composite mondial à mailles de 1 km des pixels de feu détectés à partir des bandes de 750 m du VIIRS sur une période quotidienne (24 heures). Les produits de données VNP14 sont conçus d'après la suite de produits du Radiomètre Spectroradiométrique à Résolution Moyenne (MODIS) des Anomalies Thermiques/Feux.",
        "prec_title_text":"Indice de précipitations pour le bassin de Cuvelai",
        "prec_desc":"L'indice de précipitations est la mesure de l'écart type des précipitations reçues par rapport aux précipitations observées à long terme. Il est utilisé pour caractériser la sécheresse météorologique.",
        "undulation_title_text":"Ondulation pour le bassin de Cuvelai",
        "undulation_desc":"La cartographie des inondations est établie à partir de l'analyse de l'indice d'humidité topographique (TWI). L'indice classe les zones susceptibles d'être inondées (graves) et les zones moins susceptibles d'être inondées (moins sensibles). Étant donné que les données utilisées, à savoir SRTM (DEM), ne changent pas fréquemment, l'indice d'humidité topographique (TWI) est calculé à partir de l'analyse des données.",
        "turb_title_text":"Turbidité pour le bassin de Cuvelai",
        "turb_desc":"Le NDTI est un produit dérivé du satellite",
        "sus_title_text":"Sédiments pour le bassin de Cuvelai",
        "sus_desc":"NSSDI est un produit dérivé d'un satellite",
        "smi_title_text":"Indice d'humidité du sol pour le bassin de Cuvelai",
        "smi_desc":"NSSDI est un produit dérivé d'un satellite",
        "status_theme":"WWPI",
        "lulc_theme":"LULC",
        "veg_cover_theme":"NDVI",
        "wetland_inventory_theme":"NDWI",
        "prec_theme":"SPI"
        
    },
    "legend_classes":{
        "lulc_classes":"Agriculture, Forêt, Prairie, Zone humide, Bâti, Taillis, Terre nue, Eau",
        "vegcover_classes":"Végétation à très faible densité, A faible densité, A densité modérée, A forte densité, A très forte densité",
        "extent_classes":"Pas de données, Pas d'eau, Eau saisonnière, Eau permanente",
        "status_classes":"Zones d'eau, Zones sèches, Zones humides",
        "firms_classes":"Janvier - Mars, Avril - Juin, Juillet - Septembre, Octobre - Décembre",
        "prec_smi_classes":"Sec, Humide",
        "undulation_classes":"Zones inondées, Humidité, Humidité modérée, Sécheresse modérée, Zones sèches",
        "sus_turb_classes":"Pas de données, Pas d'eau, Eau saisonnière, Eau permanente"
        
    },
    "indicators":{
        "bvi_index":"Indice de vulnérabilité du bassin",
        "exposure":"Exposition",
        "sensitivity":"Sensibilité",
        "resiliance":"Résilience"

    },
    "sub_indicators":{
        "landcover":"Couverture végétale",
        "vegcover":"Couverture végétale",
        "wetland_inventory":"Inventaire des zones humides",
        "water_quality":"Qualité de l'eau",
        "soil_moisture_index":"Indice d'humidité du sol",
        "burnt_area":"Zone brûlée FIRMS",
        "prec_index":"Indice de précipitations",
        "undulation":"Ondulation"
    },
    "parameters":{
        "extent":"Étendue des zones humides",
        "status":"Statut des zones humides",
        "turbidity":"Turbidité",
        "suspended":"Sédiments Sus"
    },
    "satellites":{
        "landsat":"LANDSAT",
        "sentinel":"SENTINEL"
    },
    "seasons":{
        "wet":"HUMIDE",
        "dry": "SEC"
    },
    "management":{
        "login":"Veuillez vous connecter pour consulter vos données",
        "total_geofeatures": "Total des GéoFonctionnalités",
        "name":"Nom",
        "email":"E-mail",
        "status":"Statut",
        "role":"Rôle",
        "export":"Exporter les données"
    }
    
    
   

}