{
    "locale": {
        "en": "English",
        "pt": "Portuguese",
        "fr": "French"
    },
    "nav": {
        "home": "Maison",
        "about": "À propos"
    },
    "home": {
        "wemast_title":"SERVICE DE SURVEILLANCE ET D ÉVALUATION DES TERRES HUMIDES POUR LES BASSINS TRANSFRONTALIERS EN AFRIQUE DU SUD",
        "wemast_change_language": "Changer de langue",
        "wemast_select_region":"  un bassin",
        "region_label":"Bassin",
        "wemast_select_indicator" : "  l indicateur",
        "indicator_label":"Indicateur",
        "wemast_select_subindicator":"  le sous-indicateur",
        "subindicator_label":"Sous-indicateur",
        "wemast_select_year":"  l année" ,
        "year_label":"Année",
        "wemast_select_season":"  la saison",
        "wemast_select_satellite":"Satélite",
        "request": "DEMANDE",
        "search":"Emplacement de recherche",
        "season_label":"Saison",
        "dryseason":"Saison sèche",
        "wetseason": "Saison humide",
        "exposure":"Exposition",
        "sensitivity":"Sensibilité",
        "resiliance":"Résilience",
        "land_cover":"Couverture du sol",
        "wetland_inventory": "Inventaire des zones humides",
        "water_quality":"la qualité de leau",
        "soil_moisture_index":"Indice d  humidité du sol",
        "water_extent":"Étendue de l eau",
        "burnt_area":"Zone brûlée",
        "flooding":"Inondations",
        "compare":"Comparez",
        "advanced":"Avancé",
        "filter": "Filtre",
        "parameters":"Paramètres",
        "time":"Temps",
        "wemast_select_parameter":"    le paramètre",
        "opacity": "Opacité",
        "slide1":"Service de surveillance et d évaluation des zones humides dans les bassins transfrontaliers",
        "home":"Maison",
        "dashboard":"Portail",
        "profile":"Profil",
        "documentation":"Documentation",
        "contact":"Contact",
        "wetlands_sadc":"Zones humides dans la SADC",
        "eo_products":"Produits et services d'observation de la Terre pour la gestion durable des zones humides",
        "sadc_text":"Produits et services d'observation de la Terre pour la gestion durable des zones humides Le projet de service de surveillance et d'évaluation des zones humides pour les bassins transfrontaliers (WeMAST) du projet de la Communauté de développement de l'Afrique australe (SADC) a été développé et mis en œuvre avec des données d'observation de la Terre (EO) pour soutenir les services d'évaluation et de surveillance durables des zones humides , afin de soutenir la mise en œuvre des politiques et les pratiques de gestion dans la région",
        "status_analytics": "Couverture et analyse de l'état des zones humides",
        "river":"BASSINS FLUVIAUX",
        "infographics":"Infographie des bassins fluviaux",
        "cuvelai_basin":"Le bassin de Cuvelai",
        "limpopo_basin":"Le bassin du Limpopo",
        "okavango_basin":"Le bassin de l'Okavango",
        "zambezi_basin":"Le bassin du Zambèze",
        "cuv_text":"Le système de drainage de Cuvelai canalise les eaux de ruissellement des pluies estivales de l'Angola à travers un système complexe de canaux fluviaux éphémères, appelés Oshanas. Lorsque le système est inondé, le ruissellement s'écoule à travers les canaux peu profonds en direction du sud jusqu'au plateau d'Etosha en Namibie.Pendant la saison des pluies, on estime que les Oshanas du système de drainage de Cuvelai font vivre environ 30 à 40 % de la population namibienne grâce à l'agriculture de subsistance et à la pêche dans les zones humides saisonnières. En outre, les zones humides inondées contiennent de petits poissons, transportés par le ruissellement du nord, auxquels se joignent diverses faunes de bassins et attirent diverses espèces d'oiseaux, dont le flamant rose, qui se reproduira également dans le bassin de Fischer du bassin d'Etosha, et l'espèce menacée grue bleue. La majeure partie de la casserole d'Etosha elle-même est contenue dans le parc national d'Etosha, qui abrite un certain nombre de mammifères rares et menacés, y compris le rhinocéros noir, et contribue par conséquent de manière substantielle à l'économie locale grâce au tourisme. Le bassin d'Etosha et le système de drainage de Cuvelai en Namibie sont un site Ramsar.",
        "lim_text":"La majorité des zones humides le long du bassin du Limpopo sont situées au Mozambique et le long du fleuve Changane. Il existe trois sites de zones humides Ramsar dans le bassin du Limpopo : les zones humides de Makuleke, la réserve naturelle de Nylsvley et la réserve naturelle de Verloren Valei. Les trois sites de zones humides ont un statut de conservation et contribuent donc aux économies locales grâce au tourisme. La plupart des zones humides de Makuleke sont situées dans le parc national Kruger. Les zones humides sont de type vlei de plaine inondable et sont remplies par intermittence par les inondations et la pluie. Ils soutiennent les écosystèmes fluviaux, y compris la faune, jusque tard dans la saison sèche. Les plaines inondables servent également à atténuer les inondations, réduisant ainsi les dommages causés par les inondations en aval.La réserve naturelle de Nylsvley sert de lieu de reproduction pour huit oiseaux aquatiques inscrits sur la liste rouge et abrite l'antilope rouanne en voie de disparition. C'est aussi le seul site où l'on trouve du riz sauvage en Afrique du Sud. La réserve naturelle de Verloren Valei est importante sur le plan hydrologique car elle fonctionne comme une éponge dans le bassin versant supérieur, assurant la libération progressive de l'eau vers les zones en aval pendant et après la saison des pluies. La zone offre un refuge à la Grue caronculée et abrite en outre diverses espèces de plantes et de mammifères vulnérables et menacées.",
        "oka_text":"Le cours d'eau principal du bassin de l'Okavango, le fleuve Okavango, est le quatrième plus long fleuve d'Afrique australe et est produit par des inondations saisonnières pendant les mois d'été. Il commence par le Rio Cubango en Angola, coule vers le sud pour former la frontière entre l'Angola et la Namibie et, au Botswana, il atteint le grand delta intérieur marécageux appelé le delta de l'Okavango, un site du patrimoine mondial de l'UNESCO.Le fleuve Okavango et le delta attirent de grandes concentrations d'animaux sauvages, y compris d'énormes troupeaux d'éléphants et de buffles, et alimentent par conséquent une industrie touristique lucrative en Namibie et au Botswana.Le long de tous les fleuves et affluents, les communautés riveraines dépendent du fleuve pérenne pour l'irrigation à petite échelle, l'agriculture de subsistance et la pêche.",
        "zam_text":"recouvert de zones humides. Ceux-ci incluent les plaines inondables de Barotse en Zambie, les marais de Chobe dans le nord-est de la Namibie, le marais de Linyanti au Botswana, les marais de Busanga sur la rivière Lunga, les marais de Lukanga et les plaines de Kafue sur la rivière Luangwa, et le marais des éléphants près de la ville de Chiromo. au Malawi. Ces terres humides sont utilisées pour la pêche, y compris la pêche commerciale, l'agriculture, la gestion de la faune et les services de transport. De plus, ces zones humides sont des habitats importants pour les poissons, et leurs forêts riveraines soutiennent la faune et les oiseaux, en fournissant une couverture végétale et des aires de reproduction et d'alimentation appropriées, qui stimulent les activités touristiques, notamment la photographie, l'observation des oiseaux et la chasse. De plus, les zones humides fournissent des services hydrologiques en diminuant les risques d'inondation en aval.La construction des barrages de Kariba et Cahora Bassa a diminué la taille de la plaine inondable du bas Zambèze, et par conséquent les zones humides, mais les inondations restent pérennes",
        "visit_portal":"Visiter le portail",
        "geodata":"Géo-Données",
        "timeseries":"chronologiques",
        "docs_manuals":"et manuels",
        "analytics":"Analytique",
        "geodata_text":"Données géo-spatiales couvrant les bassins fluviaux",
        "timeseries_text":"Analyse historique des données géospatiales",
        "manual_text":"Instructions chronologiques & chaînes de traitement",
        "analytics_text":"Visualisation statistique des données géospatiales",
        "project_name":"nom du projet",
        "coord_team":"Équipe de coordination du projet WeMAST",
        "secretariat":"Secrétariat Régional SASSCAL",
        "copyright":"Copyright Tous droits réservés @2021",
        "privacy":"politique de confidentialité",
        "terms":"Terms of Use"
       
    },
    "summaries":{
        "landcover":"The LULC is an ESA product. The integration of the biophysical and human factors plays a leading role in causing land cover changes and is used to explain the dynamics of land usage and trend that occur within an ecosystem.",
        "vegcover":"Product derived from indexing the Near Infrared (NIR) band and the Red band from satellite image. Used to assess the difference in seasonal vegetation characteristics",
        "wetland_extent":"NDWI is a satellite-derived product",
        "wetland_status": "The WWPI uses a proxy data of seasonal vegetation (NDVI) to display the dry",
        "burnt_firms":"Acquired from the normalization of the NBR band, an index derived from Indexing SWIR and NIR bands from satellite imagery. Used in assessing Fire intensity; energy released from organic matter and the burn severity as the degree an area is altered by fire.",
        "prec_index":"SPI is the measure of standard deviation of the received rainfall from the long term observed rainfall. It is used to characterize the meteorological drought",
        "undulation":"Flood mapping is computed through the analysis of the Topographical Wetness Index (TWI). The Index categorises the areas that are susceptible to flooding (severe) to the areas that are less susceptible to flooding (less sensitive). Since the data used i.e. SRTM (DEM) does not change frequently",
        "turbidity": "NDTI is a satellite-derived product",
        "susp_sediments": "NSSDI is a satellite-derived product"


    },
    "metadata":{
        "title":"Title",
        "lulc_title_text": "Land Cover for Cuvelai basin",
        "description": "Description",
        "lulc_desc": "The LULC is an ESA product. The integration of the biophysical and human factors plays a leading role in causing land cover changes and is used to explain the dynamics of land usage and trend that occur within an ecosystem.",
        "extent": "Extent",
        "west_lon": "Western-most Longitude",
        "north_lat": "Northern-most Latitude",
        "east_lon": "Eastern-most Longitude",
        "south_lat": "Southern-most Latitude",
        "resolution": "Resolution",
        "meters": "Meters",
        "crs": "CRS",
        "crs_text": "EPSG:4326",
        "date_created": "Date Created",
        "region": "Region",
        "tags": "Tags",
        "season": "season",
        "encoding": "Encoding",
        "encoding_text": "UTF-8",
        "encoding_format": "Format",
        "tif": "image/tiff",
        "data_type": "Data type",
        "raster": "raster",
        "position": "Geo Position",
        "theme": "Theme",
        "keyword": "Keyword",
        "keyword_text": "season",
        "vegcover_title_text": "Vegetation Cover for Cuvelai basin",
        "vegcover_desc": "Product derived from indexing the Near Infrared (NIR) band and the Red band from satellite image. Used to assess the difference in seasonal vegetation characteristics",
        "extent_title_text": "Wetland Extent for Cuvelai basin",
        "extent_desc": "NDWI is a satellite-derived product",
        "status_title_text": "Wetland Status for Cuvelai basin",
        "status_desc": "The WWPI uses a proxy data of seasonal vegetation (NDVI) to display the dry",
        "firms_title_text":"Burnt Area FIRMS for Cuvelai basin",
        "firms_desc": "Acquired from the normalization of the NBR band, an index derived from Indexing SWIR and NIR bands from satellite imagery. Used in assessing Fire intensity; energy released from organic matter and the burn severity as the degree an area is altered by fire.",
        "prec_title_text": "Precipitation Index for Cuvelai basin",
        "prec_desc": "SPI is the measure of standard deviation of the received rainfall from the long term observed rainfall. It is used to characterize the meteorological drought",
        "undulation_title_text": "Undulation for Cuvelai basin",
        "undulation_desc": "Flood mapping is computed through the analysis of the Topographical Wetness Index (TWI). The Index categorises the areas that are susceptible to flooding (severe) to the areas that are less susceptible to flooding (less sensitive). Since the data used i.e. SRTM (DEM) does not change frequently",
        "turb_title_text": "Turbidity for Cuvelai basin",
        "turb_desc": "NDTI is a satellite-derived product",
        "sus_title_text": "Sus Sediments for Cuvelai basin",
         "sus_desc": "NSSDI is a satellite-derived product",
        "smi_title_text": "Soil Moisure Index for Cuvelai basin",
        "smi_desc": "NSSDI is a satellite-derived product",
        "status_theme": "WWPI",
        "lulc_theme": "LULC",
        "veg_cover_theme": "NDVI",
        "wetland_inventory_theme": "NDWI",
        "prec_theme": "SPI"
    },
    "legend_classes":{
        "lulc_classes": "Agriculture, Forest, Grassland, Wetland, Built-Up, Shubland, Bareland, Water",
        "vegcover_classes": "Very Low Density Vegetation, Low Density, Moderate Density, High Density, Very High Density Vegetation",
        "extent_classes": "No Data, Not Water, Seasonal Water, Permanent Water",
        "status_classes": "Water Areas, Dry Areas, Wetness Areas",
        "firms_classes": "January - March, April - June, July - September, October - December",
        "prec_smi_classes": "Dry,Wet",
        "undulation_classes": "Flooded Areas, Wetness, Moderate Wetness, Moderate Dryness, Dry Areas",
        "sus_turb_classes": "No Data, Not Water, Seasonal Water, Permanent Water"
    }
    
    
   

}