{
    "locale": {
        "en": "English",
        "pt": "Portuguese",
        "fr": "French"
    },
    "nav": {
        "home": "lar",
        "about": "sobre"
    },
    "home": {
        "wemast_title":"SERVIÇO DE MONITORAMENTO E AVALIAÇÃO DE TERRAS HÚMIDAS PARA BACIAS TRANSBOUNDÁRIAS NA ÁFRICA DO SUL",
        "wemast_change_language":"Mudar idioma",
        "wemast_select_region":"bacia",
        "region_label":"Bacia",
        "wemast_select_indicator":"indicador",
        "indicator_label":"Indicador",
        "wemast_select_subindicator":"Sub-Indicador",
        "subindicator_label":"Sub-Indicador",
        "wemast_select_year":"ano",
        "year_label":"Ano",
        "wemast_select_season":"Época",
        "wemast_select_satellite": "Satellite",
        "request": "SOLICITAR",
        "search":"Local de pesquisa",
        "season_label":"Época",
        "dryseason":"Época seca",
        "wetseason": "Época húmida",
        "exposure":"Exposição",
        "sensitivity":"Sensibilidade",
        "resiliance":"Resiliência",
        "land_cover":"Cobertura do terreno",
        "wetland_inventory": "Inventário de zonas húmidas",
        "water_quality":"qualidade da água",
        "soil_moisture_index":"Índice de Humidade do Solo",
        "water_extent":"Extensão da água",
        "burnt_area":"Área ardida",
        "flooding":"Inundações",
        "compare":"Comparar",
        "advanced":"Avançado",
        "filter":"Filtro",
        "parameters":"Parâmetros",
        "time":"Hora",
        "wemast_select_parameter":"parâmetro",
        "opacity": "Opacide",
        "slide1":"Serviço de Monitorização e Avaliação de Bacias Hidrográficas Transfronteiriças",
        "home":"Lar",
        "dashboard":"Portal",
        "profile":"Perfil",
        "documentation":"Documentação",
        "contact":"Contato",
        "wetlands_sadc":"Zonas Húmidas na SADC",
        "eo_products":"Produtos e Serviços de Observação da Terra para Gestão Sustentável de Zonas Úmidas",
        "sadc_text":"Produtos e Serviços de Observação da Terra para Gestão Sustentável de Zonas Húmidas O Projecto do Serviço de Monitorização e Avaliação de Zonas Úmidas para Bacias Transfronteiriças (WeMAST) na Comunidade de Desenvolvimento da África Austral (SADC) foi desenvolvido e implementado com dados de Observação da Terra (EO) para apoiar os Serviços de Avaliação e Monitorização de Zonas Úmidas Sustentáveis , a fim de apoiar a implementação de políticas e práticas de gestão na região",
        "status_analytics": "Cobertura de áreas úmidas e análise de status",
        "river":"BACIAS DE RIO",
        "infographics":"Infográficos de bacias hidrográficas",
        "cuvelai_basin":"A Bacia do Cuvelai",
        "limpopo_basin":"A Bacia do Limpopo",
        "okavango_basin":"A Bacia do Okavango",
        "zambezi_basin":"A Bacia do Zambeze",
        "cuv_text":"O sistema de drenagem do Cuvelai canaliza o escoamento das chuvas de verão de Angola através de um complexo sistema de canais fluviais efêmeros, conhecidos como Oshanas. Quando o sistema inunda, o escoamento flui através dos canais rasos na direção sul para a bacia Etosha na Namíbia.Durante a estação chuvosa, estima-se que os Oshanas do sistema de drenagem do Cuvelai suportem cerca de 30 a 40% da população da Namíbia com agricultura de subsistência e pesca nas zonas húmidas sazonais. Além disso, as zonas húmidas inundadas contêm pequenos peixes, trazidos com o escoamento do Norte, aos quais se juntam várias espécies de lagoas e atraem várias espécies de aves, incluindo o flamingo, que também se reproduzirá no Fischer's Pan do Etosha pan, e o ameaçado guindaste azul. A maior parte da própria lagoa de Etosha está contida no Parque Nacional de Etosha, que abriga uma série de mamíferos raros e ameaçados de extinção, incluindo o rinoceronte negro, e conseqüentemente contribui substancialmente para a economia local com o turismo. A bacia do Etosha e o sistema de drenagem do Cuvelai na Namíbia são sítios Ramsar.",
        "lim_text":"A maioria das zonas húmidas ao longo da bacia do Limpopo está localizada em Moçambique e ao longo do Rio Changane. Existem três zonas húmidas de Ramsar na bacia do Limpopo: as zonas húmidas de Makuleke, a Reserva Natural de Nylsvley e a Reserva Natural de Verloren Valei. Todos os três sítios de zonas húmidas têm estado de conservação e, portanto, contribuem para as economias locais com o turismo. A maioria das zonas húmidas Makuleke está situada dentro do Parque Nacional Kruger. As zonas húmidas são do tipo vlei de várzea e são preenchidas intermitentemente por cheias e chuvas. Eles sustentam os ecossistemas ribeirinhos, incluindo a vida selvagem, bem na estação seca. As planícies de inundação também servem para atenuar as inundações, reduzindo assim os danos causados ​​pelas inundações a jusante.A Reserva Natural de Nylsvley serve como local de reprodução para oito aves aquáticas listadas em vermelho e abriga o ameaçado antílope ruão. É também o único local onde o arroz selvagem é encontrado na África do Sul. A Reserva Natural Verloren Valei é hidrologicamente significativa, pois funciona como uma esponja na bacia superior, garantindo a liberação gradual de água para as áreas a jusante durante e após a estação chuvosa. A área oferece um refúgio para o grou carunculado e também abriga várias espécies de plantas e mamíferos vulneráveis ​​e ameaçadas.",
        "oka_text":"O curso principal da Bacia do Okavango, o Rio Okavango, é o quarto maior rio da África Austral e é produzido por inundações sazonais durante os meses de verão. Começa como o Rio Cubango em Angola, flui para o sul para formar a fronteira entre Angola e a Namíbia e, em Botswana, atinge o grande delta interior pantanoso chamado Delta do Okavango, um Patrimônio Mundial da UNESCO.O rio Okavango e o delta atraem grandes concentrações de vida selvagem, incluindo enormes manadas de elefantes e búfalos e, consequentemente, alimentam uma lucrativa indústria do turismo na Namíbia e no Botswana.Ao longo de todos os rios e afluentes, as comunidades ribeirinhas dependem do rio perene para irrigação de pequena escala, agricultura de subsistência e pesca.",
        "zam_text":"The Zambezi basin is the fourth-largest river basin of Africa with a large area covered by wetlands. These include the Barotse Floodplains in Zambia, the Chobe Swamps in northeastern Namibia, the Linyanti Swamp in Botswana, the Busanga Swamps on the Lunga River, the Lukanga Swamps and the Kafue Flats on the Luangwa River, and the Elephant Marsh near the town of Chiromo in Malawi. These wetlands are used for fisheries, including commercial fisheries, agriculture, wildlife management and transportation services. Moreover, these wetlands are important habitats for fish, and its riverine woodlands supports support wildlife and birds, by providing vegetative cover and suitable breeding and feeding grounds, which drive tourism activities, that include photography, bird watching and hunting. Furthermore, the wetlands provide hydrological services by decreasing downstream flood risks.The construction of the Kariba and Cahora Bassa dams has decreased the size of the floodplain of the lower Zambezi, and consequently the wetlands, but flooding remains perennial",
        "visit_portal":"Visite o Portal",
        "geodata":"Dados geográficos",
        "timeseries":"Série temporal",
        "docs_manuals":"Documentação e Manuais",
        "analytics":"Análise",
        "geodata_text":"Dados geoespaciais cobrindo as bacias hidrográficas",
        "timeseries_text":"Análise histórica de dados geoespaciais",
        "manual_text":"Instruções cronológicas e cadeias de processamento",
        "analytics_text":"Visualização estatística de dados geoespaciais",
        "project_name":"Nome do Projeto",
        "coord_team":"Equipe de Coordenação do Projeto WeMAST",
        "secretariat":"Secretaria Regional SASSCAL",
        "copyright":"Direitos Autorais Todos os Direitos Reservados @2021",
        "privacy":"política de Privacidade",
        "terms":"Terms of Use"
    },
    "summaries":{
        "landcover":"O LULC é um produto da ESA. A integração dos factores biofísicos e humanos desempenha um papel preponderante na causa das alterações da ocupação do solo e é utilizada para explicar a dinâmica da utilização do solo e as tendências que ocorrem num ecossistema",
        "vegcover": "Este é um produto derivado da indexação da banda do infravermelho próximo (NIR) e da banda do vermelho das imagens de satélite. É utilizado para avaliar a diferença nas características sazonais da vegetação, no que respeita à fenologia do verde da vegetação e à produtividade da vegetação ao longo do tempo. É acedido como se mostra no sistema",
        "wetland_extent": "A extensão da água é avaliada através da utilização do Índice de Diferença Normalizada da Água (NDWI). O NDWI é um produto derivado de satélite, obtido após a indexação das bandas SWIR e NIR de uma imagem de satélite",
        "wetland_status": "O estado das zonas húmidas é um produto gerado por um conjunto de dados proxy (NDVI), obtido através da reclassificação do valor NDVI para atingir um resultado especificado. O resultado especificado é denominado Índice de Probabilidade de Água e Humidade (WWPI), que mostra as áreas secas, húmidas ou cobertas de água",
        "burnt_firms": "Adquirido a partir da normalização da banda NBR, um índice derivado da indexação das bandas SWIR e NIR de imagens de satélite. Utilizado para avaliar a intensidade do fogo; a energia libertada pela matéria orgânica e a gravidade da queimada como o grau em que uma área é alterada pelo fogo.",
        "prec_index": "SPI é a medida do desvio padrão da precipitação recebida em relação à precipitação observada a longo prazo. É utilizado para caraterizar a seca meteorológica, a produtividade agrícola e os impactos hidrológicos numa série de escalas temporais, que também estão correlacionados com a humidade do solo",
        "undulation": "A cartografia das inundações é calculada através da análise do Índice de Humidade Topográfica (TWI). O índice classifica as zonas susceptíveis de inundação (graves) e as zonas menos susceptíveis de inundação (menos sensíveis). Uma vez que os dados utilizados, ou seja, SRTM (DEM), não mudam frequentemente",
        "turbidity": "O NDTI é um produto derivado de satélite, obtido após a indexação das bandas multiespectrais que avaliam a turbidez (alteração da clareza da água ao longo do tempo devido a substâncias dissolvidas e sedimentos em suspensão).",
        "susp_sediments": "A NSSDI é um produto derivado de satélite. Os resultados do SMI podem ser usados para mostrar áreas com alto teor de humidade que podem suportar práticas agrícolas, enquanto os valores muito baixos mostram as áreas com condições de seca severa.",
        "smi_index":"O SMI é definido como a proporção da diferença entre a humidade atual do solo, o ponto de murcha permanente e a humidade residual do solo. Os resultados do SMI podem ser usados para mostrar áreas com alto teor de humidade que podem apoiar as práticas agrícolas, enquanto os valores muito baixos mostram as áreas com condições de seca severa",
        "bvi_index":"O Índice de Vulnerabilidade da Bacia (BVI) é uma ferramenta crucial para avaliar a vulnerabilidade das bacias hidrológicas às alterações ambientais. Ao considerar múltiplas variáveis, incluindo o NDVI, o SPI, o SMI e a Matéria Orgânica do Solo (SOM), o IVB fornece informações sobre a suscetibilidade das zonas húmidas a potenciais riscos e impactos."


    },
    "metadata":{
        "title":"Título",
        "lulc_title_text":"Cobertura do solo na bacia do Cuvelai",
        "description":"Descrição",
        "lulc_desc":"O LULC é um produto da ESA. A integração dos factores biofísicos e humanos desempenha um papel preponderante na causa das alterações da cobertura do solo e é utilizada para explicar a dinâmica da utilização do solo e as tendências que ocorrem num ecossistema.",
        "extent":"Extensão",
        "west_lon":"Longitude mais ocidental",
        "north_lat":"Latitude mais setentrional",
        "east_lon":"Longitude mais oriental",
        "south_lat":"Latitude mais a sul",
        "resolution":"Resolução",
        "meters":"Metros",
        "crs":"CRS",
        "crs_text":"EPSG:4326",
        "date_created":"Data de criação",
        "region":"Região",
        "tags":"Etiquetas",
        "season":"estação",
        "encoding":"Codificação",
        "encoding_text":"UTF-8",
        "encoding_format":"Formato",
        "tif":"imagem/tiff",
        "data_type":"Tipo de dados",
        "raster":"raster",
        "position":"Posição geográfica",
        "theme":"Tema",
        "keyword":"Palavra-chave",
        "keyword_text":"estação",
        "vegcover_title_text":"Coberto vegetal da bacia do Cuvelai",
        "vegcover_desc":"Produto derivado da indexação da banda do infravermelho próximo (NIR) e da banda do vermelho da imagem de satélite. Utilizado para avaliar a diferença nas características sazonais da vegetação",
        "extent_title_text":"Extensão das zonas húmidas da bacia do Cuvelai",
        "extent_desc":"NDWI é um produto derivado de satélite",
        "status_title_text":"Estado das zonas húmidas da bacia do Cuvelai",
        "status_desc":"O WWPI utiliza um dado de substituição da vegetação sazonal (NDVI) para mostrar o estado das zonas húmidas secas.",
        "firms_title_text":"FIRMS de áreas ardidas para a bacia do Cuvelai",
        "firms_desc":"Adquirido a partir da normalização da banda NBR, um índice derivado da indexação das bandas SWIR e NIR de imagens de satélite. Utilizado para avaliar a intensidade do fogo; a energia libertada pela matéria orgânica e a gravidade da queimada como o grau em que uma área é alterada pelo fogo.",
        "prec_title_text":"Índice de Precipitação para a bacia do Cuvelai",
        "prec_desc":"O SPI é a medida do desvio padrão da precipitação recebida em relação à precipitação observada a longo prazo. É utilizado para caraterizar a seca meteorológica",
        "undulation_title_text":"Ondulação para a bacia do Cuvelai",
        "undulation_desc":"A cartografia das inundações é calculada através da análise do Índice de Humidade Topográfico (TWI). O índice classifica as zonas susceptíveis de inundação (graves) e as zonas menos susceptíveis de inundação (menos sensíveis). Uma vez que os dados utilizados, ou seja, SRTM (DEM), não mudam frequentemente",
        "turb_title_text":"Turbidez na bacia do Cuvelai",
        "turb_desc":"NDTI é um produto derivado de satélite",
        "sus_title_text":"Sedimentos Sus para a bacia do Cuvelai",
        "sus_desc":"NSSDI é um produto derivado de satélite",
        "smi_title_text":"Índice de humidade do solo para a bacia do Cuvelai",
        "smi_desc":"NSSDI é um produto derivado de satélite",
        "status_theme":"WWPI",
        "lulc_theme":"LULC",
        "veg_cover_theme":"NDVI",
        "wetland_inventory_theme":"NDWI",
        "prec_theme":"SPI"
        
    },
    "legend_classes":{
        "lulc_classes":"Agricultura, Floresta, Pastagem, Zona húmida, Construído, Shubland, Bareland, Água",
        "vegcover_classes":"Vegetação de densidade muito baixa, densidade baixa, densidade moderada, densidade alta, vegetação de densidade muito alta",
        "extent_classes":"Sem dados, Sem água, Água sazonal, Água permanente",
        "status_classes":"Áreas de água, Áreas secas, Áreas húmidas",
        "firms_classes":"janeiro - março, abril - junho, julho - setembro, outubro - dezembro",
        "prec_smi_classes":"Seco,Húmido",
        "undulation_classes":"Áreas Inundadas, Húmidas, Húmidas Moderadas, Secas Moderadas, Áreas Secas",
        "sus_turb_classes":"Sem Dados, Sem Água, Água Sazonal, Água Permanente"
        
    },
    "indicators":{
        "bvi_index":"Índice de Vulnerabilidade da Bacia",
        "exposure":"Exposição",
        "sensitivity":"Sensibilidade",
        "resiliance":"Resiliência"

    },
    "sub_indicators":{
        "landcover":"Cobertura do solo",
        "vegcover":"Cobertura vegetal",
        "wetland_inventory":"Inventário de zonas húmidas",
        "water_quality":"Qualidade da água",
        "soil_moisture_index":"Índice de humidade do solo",
        "burnt_area":"Área queimada FIRMS",
        "prec_index":"Índice de Precipitação",
        "undulation":"Ondulação"
    },
    "parameters":{
        "extent":"Extensão das zonas húmidas",
        "status":"Estado das zonas húmidas",
        "turbidity":"Turbidez",
        "suspended":"Sedimentos Sus"
    },
    "satellites":{
        "landsat":"LANDSAT",
        "sentinel":"SENTINEL"
    },
    "seasons":{
        "wet":"HÚMIDO",
        "dry": "SECA"
    }
    
   

}