{
    "locale": {
        "en": "English",
        "pt": "Portuguese",
        "fr": "French"
    },
    "nav": {
        "home": "lar",
        "about": "sobre"
    },
    "home": {
        "upload_shapefile": "Faça o upload de um arquivo shapefile compactado",
        "wemast_title":"SERVIÇO DE OBSERVAÇÃO E AVALIAÇÃO DAS ZONAS HÚMIDAS NAS BACIAS HIDROGRÁFICAS DA AFRICA AUSTRAL",
        "wemast_change_language":"Alterar Língua",
        "wemast_select_region":"bacia",
        "region_label":"Area",
        "wemast_select_indicator":"indicador",
        "indicator_label":"Indicador",
        "wemast_select_subindicator":"Sub-Indicador",
        "subindicator_label":"Sub-Indicador",
        "wemast_select_year":"ano",
        "year_label":"Ano",
        "wemast_select_season":"Época",
        "wemast_select_satellite": "Satellite",
        "date_label": "Data",
        "request": "SOLICITAR",
        "search":"Pesquisar Locais",
        "season_label":"Época",
        "dryseason":"Época seca",
        "wetseason": "Época húmida",
        "exposure":"Exposição",
        "sensitivity":"Sensibilidade",
        "resiliance":"Resiliência",
        "land_cover":"Cobertura da terra",
        "wetland_inventory": "Inventário de zonas húmidas",
        "water_quality":"Qualidade da água",
        "soil_moisture_index":"Índice de Humidade do Solo",
        "water_extent":"Extensão da água",
        "burnt_area":"Área queimada",
        "flooding":"Inundações",
        "compare":"Comparar",
        "advanced":"Avançado",
        "filter":"Filtro",
        "parameters":"Parâmetros",
        "time":"Período",
        "wemast_select_parameter":"parâmetro",
        "opacity": "Opacidade",
        "slide1":"Serviço de Observação e Avaliação das Bacias Hidrográficas Transfronteiriças",
        "home":"Início",
        "dashboard":"Painel",
        "profile":"Perfil",
        "documentation":"Documentação",
        "contact":"Contato",
        "wetlands_sadc":"Zonas Húmidas na SADC",
        "eo_products":"Produtos e Serviços de Observação da Terra para Gestão Sustentável de Zonas Úmidas",
        "sadc_text":"Produtos e Serviços de Observação da Terra para Gestão Sustentável das Zonas Húmidas. O Serviço de Observação e Avaliação das Zonas Húmidas das Bacias Hidrográficas Transfronteiriças (WeMAST) na Comunidade de Desenvolvimento da África Austral (SADC). O Projecto foi desenvolvido e implementado com dados de Observação da Terra (EO) para apoiar os Serviços de Observação e Avaliação das Zonas Húmidas, a fim de suportar a implementação de políticas sustentáveis e práticas de gestão na região.",
        "status_analytics": "Cobertura de áreas úmidas e análise de status",
        "river":"BACIAS DE RIO",
        "infographics":"Infográficos de bacias hidrográficas",
        "cuvelai_basin":"A Bacia do Cuvelai",
        "limpopo_basin":"A Bacia do Limpopo",
        "okavango_basin":"A Bacia do Okavango",
        "zambezi_basin":"A Bacia do Zambeze",
        "cuv_text": "O sistema de drenagem do Cuvelai canaliza o escoamento das chuvas de verão de Angola através de um complexo sistema complexo de canais fluviais efêmeros, conhecidos como Oshanas. Quando o sistema inunda, o escoamento flui através dos canais de pouca profundidade em direção ao sul da bacia do Etosha na Namíbia. Durante a estação chuvosa, estima-se que os Oshanas do sistema de drenagem do Cuvelai suportem cerca de 30 a 40% da população da Namíbia com a agricultura de subsistência e pesca sazonais nas zonas húmidas. Além disso, as áreas húmidas inundadas contêm pequenos peixes, trazidos com o escoamento do Norte, aos quais se juntam vários animais de lagoas e atraem várias espécies de aves, incluindo o flamingo, que também se reproduzirá no Fisher's Pan da Bacia do Etosha, e o ameaçado (anthropoides paradiseus) grua-azul. A maior parte da própria bacia do Etosha está contida no Parque Nacional do Etosha, que abriga uma série de mamíferos raros e ameaçados, incluindo o (diceros bicornis) rinoceronte negro, e consequentemente contribui substancialmente para a economia local e o turismo. A bacia do Etosha e o sistema de drenagem do Cuvelai na Namíbia são partes integrantes do Ramsar.",
        "lim_text": "A maioria das zonas húmidas ao longo da bacia do Limpopo está localizada em Moçambique e ao longo do Rio Changane. Existem três Ramsar zonas húmidas na bacia do Limpopo: Makuleke, a Reserva Natural de Nylsvley e Verloren Valei. As três zonas húmidas encontram-se em estado de conservação, portanto, contribuem para as economias locais e o turismo. A maioria das zonas húmidas do Makuleke está localizada dentro do Parque Nacional Kruger. As zonas húmidas são do tipo planícies fluviais e são preenchidas irregularmente por inundações e chuvas. Elas sustentam os ecossistemas ribeirinhos, incluindo a vida selvagem, principalmente na estação seca. As planícies fluviais também servem para atenuar as inundações, reduzindo assim os danos causados pelas inundações. A Reserva Natural do Nylsvley serve como local de reprodução para oito espécies aquáticas vermelhas e abriga o antílope palanca. É também o único local onde o arroz selvagem é encontrado na África do Sul. A Reserva Natural do Verloren Valei é hidrologicamente significativa, pois funciona como uma esponja na bacia superior, assegurando a liberação gradual de água para as áreas abaixo durante e após a estação chuvosa. A área oferece um refúgio para o grou-japonês e também abriga várias espécies de plantas e mamíferos vulneráveis e ameaçados.",
        "oka_text": "O curso principal da Bacia do Okavango, é o quarto maior rio da África Austral e é produzido por inundações sazonais durante os meses de verão. Começa no Rio Cubango em Angola, corre para o sul para formar a fronteira entre Angola e a Namíbia, atinge o grande delta interior pantanoso chamado Delta do Okavango no Botswana, um Patrimônio Mundial da UNESCO. O Rio Okavango e o delta atraem grandes concentrações de vida selvagem, incluindo enormes manadas de elefantes e búfalos, e consequentemente alimentam uma lucrativa indústria do turismo na Namíbia e Botswana. Ao longo de todos os rios, as comunidades à base de rio dependem do rio perene para irrigação de pequena escala, agricultura de subsistência e pesca.",
        "zam_text": "A bacia do Zambeze é a quarta maior bacia hidrográfica da África, com uma grande área coberta por zonas húmidas. Incluindo as planícies fluviais de Barotse na Zâmbia, os pântanos de Chobe no nordeste da Namíbia, o pântano de Linyanti em Botswana, os pântanos de Busanga no rio Lunga, os pântanos de Lukanga e os planos de Kafue no rio Luangwa e o pântano de elefante perto da cidade de Chiromo em Malawi. Estas zonas húmidas são utilizadas para a pesca, incluindo pesca comercial, agricultura, gestão da vida selvagem e serviços de transporte. Além disso, estas zonas húmidas são ambientes importantes para os peixes, e os seus bosques ribeirinhos suportam a fauna e a avifauna, oferecendo cobertura vegetal e locais adequados de reprodução e alimentação, que impulsionam as atividades turísticas, incluindo fotografia, observação de aves e caça. Além disso, as zonas húmidas fornecem serviços hidrológicos que reduzem os riscos de inundações. A construção das barragens de Kariba e Cahora Bassa diminuiu o tamanho da planície fluviais do Baixo Zambeze, consequentemente, das zonas húmidas, mas as cheias permanecem constantes.",
        "visit_portal":"Visite o Portal",
        "geodata":"Dados geográficos",
        "timeseries":"Série temporal",
        "docs_manuals":"Documentação e Manuais",
        "analytics":"Análise",
        "geodata_text":"Dados geoespaciais cobrindo as bacias hidrográficas",
        "timeseries_text":"Análise histórica de dados geoespaciais",
        "manual_text":"Instruções cronológicas e cadeias de processamento",
        "analytics_text":"Visualização estatística de dados geoespaciais",
        "project_name":"Nome do Projeto",
        "coord_team":"Equipe de Coordenação do Projeto WeMAST",
        "secretariat":"Secretaria Regional SASSCAL",
        "copyright":"Direitos Autorais Todos os Direitos Reservados @2021",
        "privacy":"política de Privacidade",
        "terms":"Terms of Use"
    },
    "summaries":{
        "landcover": "O LULC é um produto da ESA. A integração dos fatores biofísicos e humanos desempenha um papel preponderante nas causas das alterações da cobertura de terra e é usada para explicar a dinâmica do uso da terra e a tendência que ocorre dentro de um ecossistema.",
        "vegcover": "Este é um produto derivado da indexação da banda infravermelho e da banda infravermelho próximo (IVP) de imagens de satélite. É utilizado para analisar a diferença nas características sazonais da vegetação, no que diz respeito à fenologia verde da vegetação e produtividade da vegetação ao longo do tempo. É analisado conforme mostrado no sistema.",
        "wetland_extent": "A extensão da água é classificada através da utilização do Índice da Diferença Normalizada da Água (NDWI). NDWI é um produto derivado de satélite, obtido após a indexação das bandas SWIR e NIR de uma imagem de satélite.",
        "wetland_status": "O Estado da Zona Húmida é um produto originado pelo conjunto de dados de proxy (NDVI), é obtido através da reclassificação do valor NDVI para alcançar um determinado resultado. O resultado alcançado é denominado Índice de Probabilidade de Água e humidade (WWPI), exibindo as áreas secas, molhadas ou cobertas de água.",
        "burnt_firms": "Adquirido a partir da normalização da banda NBR, um índice derivado da indexação das bandas SWIR e NIR de imagens de satélite. Utilizado para avaliar a intensidade do fogo; a energia libertada pela matéria orgânica e a gravidade da queimada como o grau em que uma área é alterada pelo fogo.",
        "prec_index": "O SPI é a medida do desvio padrão da precipitação recebida ao longo prazo da precipitação observada. É utilizado para caracterizar a seca meteorológica, a produção agrícola e os impactos hidrológicos em uma escala temporal, que também está associada com a humidade do solo.",
        "undulation": "O mapeamento de inundações é calculado através da análise do Índice de Humidade Topográfica (IHT). O Índice categoriza as áreas que são sujeitas a inundações (grave) das áreas que são menos sujeitas a inundações (menos sensíveis). Os dados utilizados por exemplo, o SRTM (DEM) não alteram frequentemente.",
        "turbidity": "O NDTI é um produto derivado de satélite, obtido após a indexação das bandas multiespectrais que avaliam a turbidez (alteração da clareza da água ao longo do tempo devido a substâncias dissolvidas e sedimentos em suspensão).",
        "susp_sediments": "A NSSDI é um produto derivado de satélite. Os resultados do SMI podem ser usados para mostrar áreas com alto teor de humidade que podem suportar práticas agrícolas, enquanto os valores muito baixos mostram as áreas com condições de seca severa.",
        "smi_index": "O SMI é definido como a proporção da diferença entre a humidade atual do solo, o ponto de murcha permanente e a humidade residual do solo. Os resultados do SMI podem ser usados para mostrar áreas com alto teor de humidade que podem apoiar as práticas agrícolas, enquanto os valores muito baixos mostram as áreas com condições de seca severa.",
        "bvi_index": "O Índice de Vulnerabilidade da Bacia (BVI) é um instrumento fundamental de avaliação da vulnerabilidade das bacias hidrográficas nas mudanças ambientais. Ao considerarmos múltiplas variáveis, incluindo NDVI, SPI, SMI e matéria orgânica do solo (SOM), o BVI fornece informações dos potenciais impactos e riscos sobre a vulnerabilidade das zonas húmidas."
    },
    "metadata":{
        "title":"Title",
        "lulc_title_text":"Cobertura do solo na bacia do Cuvelai",
        "description":"Descrição",
        "lulc_desc":"O LULC é um produto da ESA. A integração dos factores biofísicos e humanos desempenha um papel preponderante na causa das alterações da cobertura do solo e é utilizada para explicar a dinâmica da utilização do solo e as tendências que ocorrem num ecossistema.",
        "extent":"Extensão",
        "west_lon":"Longitude mais a oeste",
        "north_lat":"Latitude mais ao norte",
        "east_lon":"Latitude mais ao leste",
        "south_lat":"Latitude mais a sul",
        "resolution":"Resolução",
        "meters":"Metros",
        "crs":"CRS",
        "crs_text":"EPSG:4326",
        "date_created":"Data de criação",
        "region":"Região",
        "tags":"Etiquetas",
        "season":"estação",
        "encoding":"Codificação",
        "encoding_text":"UTF-8",
        "encoding_format":"Formato",
        "tif":"imagem/tiff",
        "data_type":"Tipo de dados",
        "raster":"raster",
        "position":"Posição geográfica",
        "theme":"Tema",
        "keyword":"Palavra-chave",
        "keyword_text":"estação",
        "vegcover_title_text":"Cobertura de vegetação da Bacia do Cuvelai",
        "vegcover_desc":"Produto derivado da indexação da band infravermelho (NIR) e da banda vermelha da imagem de satélite. Utilizado para avaliar a diferença das características sazonais da vegetação",
        "extent_title_text":"Extensão das zonas húmidas da bacia do Cuvelai",
        "extent_desc":"NDWI é um produto derivado de satélite",
        "status_title_text":"Estado das zonas húmidas da bacia do Cuvelai",
        "status_desc":"O WWPI utiliza um dado de substituição da vegetação sazonal (NDVI) para mostrar o estado das zonas húmidas secas.",
        "firms_title_text":"FIRMS de áreas ardidas para a bacia do Cuvelai",
        "firms_desc":"Adquirido a partir da normalização da banda NBR, um índice derivado da indexação das bandas SWIR e NIR de imagens de satélite. Utilizado para avaliar a intensidade do fogo; a energia libertada pela matéria orgânica e a gravidade da queimada como o grau em que uma área é alterada pelo fogo.",
        "prec_title_text":"Índice de Precipitação da bacia do Cuvelai",
        "prec_desc": "O SPI é a medida do desvio padrão da precipitação recebida ao longo prazo da precipitação observada. É utilizado para caracterizar a seca meteorológica.",
        "undulation_title_text": "Ondulação da bacia do Cuvelai",
        "undulation_desc": "O mapeamento de inundações é calculado através da análise do Índice de Humidade Topográfica (IHT). O Índice categoriza as áreas que são sujeitas a inundações (grave) das áreas que são menos sujeitas a inundações (menos sensíveis). Os dados utilizados por exemplo, SRTM (DEM) não alteram frequentemente.",
        "turb_title_text": "Turbidez da bacia do Cuvelai",
        "turb_desc": "NDTI é um produto derivado de satélite",
        "sus_title_text": "Sus de Sedimentos na bacia do Cuvelai",
        "sus_desc": "NSSDI é um produto derivado de satélite",
        "smi_title_text": "Índice de humidade do solo na bacia do Cuvelai",
        "smi_desc": "NSSDI é um produto derivado de satélite",
        "status_theme": "WWPI",
        "lulc_theme": "LULC",
        "veg_cover_theme": "NDVI",
        "wetland_inventory_theme": "NDWI",
        "prec_theme": "SPI"
    },
    "legend_classes":{
        "lulc_classes": "Agricultura, Floresta, Pastagem, Zona húmidas, Edifícios, Arbustivo, Terra desprovida, Água",
        "vegcover_classes": "Densidade de Vegetação muito baixa, densidade baixa, densidade moderada, densidade de vegetação muito alta",
        "extent_classes": "Sem dados, Sem água, Água sazonal, Água permanente",
        "status_classes": "Áreas com água, Áreas secas, Áreas húmidas",
        "firms_classes": "janeiro - março, abril - junho, julho - setembro, outubro - dezembro",
        "prec_smi_classes": "Seco, Húmido",
        "undulation_classes": "Áreas Inundadas, Húmidas, Húmidas Moderadas, Secas Moderadas, Áreas Secas",
        "sus_turb_classes": "Sem Dados, Sem Água, Água Sazonal, Água Permanente"
    },
    "indicators":{
        "bvi_index": "Índice de Vulnerabilidade da Bacia",
        "exposure": "Exposição",
        "sensitivity": "Sensibilidade",
        "resilience": "Resiliência"

    },
    "sub_indicators":{
        "landcover": "Cobertura do solo",
        "vegcover": "Cobertura de vegetação",
        "wetland_inventory": "Inventário de zonas húmidas",
        "water_quality": "Qualidade da água",
        "soil_moisture_index": "Índice de humidade do solo",
        "burnt_area": "Área queimada FIRMS",
        "prec_index": "Índice de Precipitação",
        "undulation": "Ondulação"
    },
    "parameters":{
        "extent": "Extensão das zonas húmidas",
        "status": "Estado das zonas húmidas",
        "turbidity": "Turbidez",
        "suspended": "Sus Sedimentos"
    },
    "satellites":{
        "landsat": "LANDSAT",
        "sentinel": "SENTINEL"
    },
    "seasons":{
        "wet": "HÚMIDO",
        "dry": "SECA"
    },
    "management":{
        "login":"Por favor, faça login para visualizar seus dados",
        "total_geofeatures": "Total de GeoRecursos",
        "name":"Nome",
        "email":"E-mail",
        "status":"Status",
        "role":"Função",
        "export":"Exportar dados"
    }
    
   

}